dynamic VITAL_PHOTO_LIST = [
  {
    "form_id": "a0",
    "form_name": "जन्म दर्ता सिफारिश",
    "fields": {
      "doc1": "बाबुको नागरिकताको प्रमाणपत्र",
      "doc2": "आमाको नागरिकताको प्रमाणपत्र",
      "doc3": "सूचकको नागरिकताको प्रमाणपत्र",
      "doc4": "अस्पतालमा जन्मेको भए अस्पतालले दिएको जन्म प्रमाणको प्रतिलिपि",
      "doc5": null,
      "doc6": null,
      "doc7": null,
      "doc8": null,
      "doc9": null,
      "doc10": null,
    }
  },
  {
    "form_id": "a1",
    "form_name": "मृत्यु दर्ता सिफारिश",
    "fields": {
      "doc1": "मृतकको नागरिकताको प्रमाणपत्र",
      "doc2": "मृतकको जन्मदर्ता प्रमाणपत्र",
      "doc3": "सूचकको नागरिकताको प्रमाणपत्र",
      "doc4": "अस्पतालमा मृत्यु भएको भए अस्पतालले दिएको मृत्यु प्रमाणपत्र",
      "doc5": null,
      "doc6": null,
      "doc7": null,
      "doc8": null,
      "doc9": null,
      "doc10": null,
    }
  },
  {
    "fields": {
      "form_id": "a2",
      "form_name": "विवाह दर्ता सिफारिश",
      "doc1": " श्रीमानको नागरिकता प्रमाणपत्र",
      "doc2":
          "श्रीमतीको नागरिकताको प्रमाणपत्र (श्रीमतीको नागरिकता नभए श्रीमतीको वावु वा दाजुको नागरिकताको प्रमाणपत्र)",
      "doc3": "सूचकको नागरिकताको प्रमाणपत्र",
      "doc4": "पतिको तस्वीर(फोटो)",
      "doc5": "पत्नीको तस्वीर(फोटो)",
      "doc6": null,
      "doc7": null,
      "doc8": null,
      "doc9": null,
      "doc10": null,
    }
  },
  {
    "form_id": "a3",
    "form_name": "सम्बन्ध विच्छेद दर्ता सिफारिश",
    "fields": {
      "form_id": "a3",
      "form_name": "सम्बन्ध विच्छेद दर्ता सिफारिश",
      "doc1": "श्रीमानको नागरिकता प्रमाणपत्र",
      "doc2":
          "श्रीमतीको नागरिकताको प्रमाणपत्र (श्रीमतीको नागरिकता नभए श्रीमतीको वावु वा दाजुको नागरिकताको प्रमाणपत्र)",
      "doc3": "सूचकको नागरिकताको प्रमाणपत्र",
      "doc4": "पतिको तस्वीर(फोटो)",
      "doc5": "पत्नीको तस्वीर(फोटो)",
      "doc6": "अदालतबाट भएको निर्णय प्रतिलिपि ",
      "doc7": null,
      "doc8": null,
      "doc9": null,
      "doc10": null,
    }
  },
  {
    "form_id": "a4",
    "form_name": "बसाइसराईं दर्ता सिफारिश",
    "fields": {
      "doc1": "घरमुलीको नागरिकताको प्रमाणपत्र",
      "doc2": "सूचकको नागरिकताको प्रमाणपत्र",
      "doc3": null,
      "doc4": null,
      "doc5": null,
      "doc6": null,
      "doc7": null,
      "doc8": null,
      "doc9": null,
      "doc10": null,
    }
  }
];
